Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Drag to reshape, or use the actions.
de: Ziehe, um die Form zu ändern, oder verwende die Aktionen.
es: Arrastra para cambiar la forma o usa las acciones.
fr: Faites glisser pour remodeler, ou utilisez les actions.
it: Trascina per rimodellare o usa le azioni.
ja: ドラッグして形を変えるか、アクションを使用します。
ko: 드래그하여 모양을 바꾸거나 동작을 사용하십시오.
nl: Sleep om de vorm te wijzigen, of gebruik de acties.
pl: Przeciągnij, aby zmienić kształt, lub użyj czynności.
pt_br: Arraste para remodelar ou use as ações.
ru: Перетащите, чтобы изменить форму, или используйте действия.
sv: Dra för att forma om, eller använd åtgärderna.
tr: Yeniden şekillendirmek için sürükleyin veya eylemleri kullanın.
zh_hans: 拖动以改变形状，或使用操作。
zh_hant: 拖移以改變形狀，或使用動作。

source: Draw
de: Zeichnen
es: Dibujar
fr: Dessiner
it: Disegna
ja: 描く
ko: 그리기
nl: Teken
pl: Rysuj
pt_br: Desenhar
ru: Рисовать
sv: Rita
tr: Çiz
zh_hans: 绘图
zh_hant: 繪圖

source: Draw Shape
de: Form zeichnen
es: Dibujar forma
fr: Dessiner une forme
it: Disegna forma
ja: 図形を描く
ko: 도형 그리기
nl: Teken vorm
pl: Rysuj kształt
pt_br: Desenhar Forma
ru: Нарисовать фигуру
sv: Rita form
tr: Şekil Çiz
zh_hans: 绘制形状
zh_hant: 繪製形狀

source: Draw Shape turns a stroke into a shape only when you hold at the end. When this is off, it does so as soon as you lift.
de: „Form zeichnen“ wandelt einen Strich nur dann in eine Form um, wenn du am Ende hältst. Ist dies deaktiviert, geschieht es sofort beim Anheben.
es: Dibujar forma convierte un trazo en una forma solo cuando mantienes al final. Si está desactivado, lo hace en cuanto levantas el lápiz.
fr: Dessiner une forme ne transforme un trait en forme que si vous maintenez à la fin. Si cette option est désactivée, la transformation a lieu dès que vous levez le stylet.
it: Disegna forma trasforma un tratto in una forma solo se tieni premuto alla fine. Se è disattivato, lo fa appena sollevi.
ja: 「図形を描く」は、最後で長押ししたときだけストロークを図形に変換します。オフの場合は、ペンを離した時点で変換します。
ko: 도형 그리기는 끝에서 유지할 때만 획을 도형으로 바꿉니다. 끄면 들어 올리는 즉시 바꿉니다.
nl: Teken vorm maakt alleen een vorm van een streek als je aan het einde vasthoudt. Als dit uit staat, gebeurt dat zodra je optilt.
pl: Rysuj kształt zamienia linię w kształt tylko wtedy, gdy przytrzymasz na końcu. Gdy ta opcja jest wyłączona, dzieje się to od razu po uniesieniu.
pt_br: Desenhar Forma transforma um traço em forma apenas quando você mantém no fim. Quando desativado, faz isso assim que você levanta.
ru: «Нарисовать фигуру» превращает штрих в фигуру, только если задержать его в конце. Если выключено, это происходит сразу после отрыва.
sv: Rita form gör bara om ett streck till en form när du håller kvar i slutet. När detta är av sker det så fort du lyfter.
tr: Şekil Çiz, bir çizgiyi yalnızca sonunda basılı tuttuğunuzda şekle dönüştürür. Bu kapalıyken, kaldırdığınız anda dönüştürür.
zh_hans: 仅当你在末端按住时，“绘制形状”才会将笔画转换为形状。关闭此选项后，抬起时就会立即转换。
zh_hant: 只有在你於末端按住時，「繪製形狀」才會將筆畫轉換為形狀。關閉此選項後，抬起時就會立即轉換。

source: Draw a shape and lift the Pencil to make it clean. Strokes that are not shapes stay as ink.
de: Zeichne eine Form und hebe den Pencil an, um sie zu glätten. Striche, die keine Formen sind, bleiben Tinte.
es: Dibuja una forma y levanta el Pencil para que quede limpia. Los trazos que no son formas se quedan como tinta.
fr: Dessinez une forme et levez le Pencil pour la rendre nette. Les traits qui ne sont pas des formes restent de l’encre.
it: Disegna una forma e solleva Pencil per renderla pulita. I tratti che non sono forme restano inchiostro.
ja: 図形を描いてPencilを離すと、きれいな図形になります。図形でないストロークはインクのまま残ります。
ko: 도형을 그리고 Pencil을 들어 올리면 깔끔해집니다. 도형이 아닌 획은 잉크로 남습니다.
nl: Teken een vorm en til de Pencil op om hem strak te maken. Streken die geen vormen zijn, blijven inkt.
pl: Narysuj kształt i unieś Pencil, aby go wyczyścić. Linie, które nie są kształtami, pozostają tuszem.
pt_br: Desenhe uma forma e levante o Pencil para deixá-la limpa. Traços que não são formas continuam como tinta.
ru: Нарисуйте фигуру и оторвите Pencil, чтобы она стала ровной. Штрихи, не являющиеся фигурами, остаются чернилами.
sv: Rita en form och lyft Pencil för att göra den ren. Streck som inte är former förblir bläck.
tr: Bir şekil çizin ve temizlemek için Pencil’ı kaldırın. Şekil olmayan çizgiler mürekkep olarak kalır.
zh_hans: 绘制形状并抬起 Pencil 即可使其整齐。不是形状的笔画会保留为墨迹。
zh_hant: 繪製形狀並抬起 Pencil 即可使其整齊。不是形狀的筆畫會保留為墨跡。

source: Draw and Hold
de: Zeichnen und halten
es: Dibujar y mantener
fr: Dessiner et maintenir
it: Disegna e tieni premuto
ja: 描いて長押し
ko: 그리고 유지하기
nl: Teken en houd vast
pl: Rysuj i przytrzymaj
pt_br: Desenhar e Manter
ru: Нарисовать и удерживать
sv: Rita och håll kvar
tr: Çiz ve Basılı Tut
zh_hans: 绘制并按住
zh_hant: 繪製並按住

source: Draw and hold
de: Zeichnen und halten
es: Dibujar y mantener
fr: Dessiner et maintenir
it: Disegna e tieni premuto
ja: 描いて長押し
ko: 그리고 유지하기
nl: Teken en houd vast
pl: Rysuj i przytrzymaj
pt_br: Desenhar e manter
ru: Нарисовать и удерживать
sv: Rita och håll kvar
tr: Çiz ve basılı tut
zh_hans: 绘制并按住
zh_hant: 繪製並按住

source: Draw around the part of the image to keep.
de: Umrande den Teil des Bildes, den du behalten möchtest.
es: Dibuja alrededor de la parte de la imagen que quieras conservar.
fr: Dessinez autour de la partie de l’image à conserver.
it: Disegna intorno alla parte dell’immagine da mantenere.
ja: 画像の残したい部分を囲むように描いてください。
ko: 이미지에서 유지할 부분을 둘러 그리십시오.
nl: Teken om het deel van de afbeelding dat je wilt behouden.
pl: Obrysuj część obrazu, którą chcesz zachować.
pt_br: Desenhe em volta da parte da imagem que deseja manter.
ru: Обведите часть изображения, которую нужно оставить.
sv: Rita runt den del av bilden du vill behålla.
tr: Görüntünün tutmak istediğiniz parçasının çevresini çizin.
zh_hans: 圈出图像中要保留的部分。
zh_hant: 圈出影像中要保留的部分。

source: Draw around the part to keep. With VoiceOver, choose Rectangle and a shape below.
de: Umrande den Teil, den du behalten möchtest. Wähle mit VoiceOver unten „Rechteck“ und eine Form.
es: Dibuja alrededor de la parte que quieras conservar. Con VoiceOver, elige Rectángulo y una forma abajo.
fr: Dessinez autour de la partie à conserver. Avec VoiceOver, choisissez Rectangle et une forme ci-dessous.
it: Disegna intorno alla parte da mantenere. Con VoiceOver, scegli Rettangolo e una forma qui sotto.
ja: 残したい部分を囲むように描いてください。VoiceOverでは、下で「長方形」と図形を選択してください。
ko: 유지할 부분을 둘러 그리십시오. VoiceOver를 사용하는 경우 아래에서 직사각형과 도형을 선택하십시오.
nl: Teken om het deel dat je wilt behouden. Kies met VoiceOver hieronder 'Rechthoek' en een vorm.
pl: Obrysuj część, którą chcesz zachować. Z VoiceOver wybierz poniżej Prostokąt i kształt.
pt_br: Desenhe em volta da parte que deseja manter. Com o VoiceOver, escolha Retângulo e uma forma abaixo.
ru: Обведите часть, которую нужно оставить. С VoiceOver выберите ниже «Прямоугольник» и фигуру.
sv: Rita runt den del du vill behålla. Med VoiceOver väljer du Rektangel och en form nedan.
tr: Tutmak istediğiniz parçanın çevresini çizin. VoiceOver ile aşağıdan Dikdörtgen’i ve bir şekli seçin.
zh_hans: 圈出要保留的部分。使用旁白时，请在下方选取“矩形”和一个形状。
zh_hant: 圈出要保留的部分。使用旁白時，請在下方選擇「矩形」和一個形狀。

source: Draw on Layer %lld
de: Auf Ebene %lld zeichnen
es: Dibujar en la capa %lld
fr: Dessiner sur le calque %lld
it: Disegna nel livello %lld
ja: レイヤー%lldに描く
ko: 레이어 %lld에 그리기
nl: Teken op laag %lld
pl: Rysuj na warstwie %lld
pt_br: Desenhar na Camada %lld
ru: Рисовать на слое %lld
sv: Rita på lager %lld
tr: %lld. Katmana Çiz
zh_hans: 在图层 %lld 上绘制
zh_hant: 在圖層 %lld 上繪製

source: Draw on This Layer
de: Auf dieser Ebene zeichnen
es: Dibujar en esta capa
fr: Dessiner sur ce calque
it: Disegna in questo livello
ja: このレイヤーに描く
ko: 이 레이어에 그리기
nl: Teken op deze laag
pl: Rysuj na tej warstwie
pt_br: Desenhar Nesta Camada
ru: Рисовать на этом слое
sv: Rita på det här lagret
tr: Bu Katmana Çiz
zh_hans: 在此图层上绘制
zh_hant: 在此圖層上繪製

source: Draw outline
de: Kontur zeichnen
es: Dibujar contorno
fr: Dessiner le contour
it: Disegna contorno
ja: 輪郭を描く
ko: 윤곽선 그리기
nl: Teken omtrek
pl: Rysuj obrys
pt_br: Desenhar contorno
ru: Рисовать контур
sv: Rita kontur
tr: Çerçeve çiz
zh_hans: 绘制轮廓
zh_hant: 繪製外框

source: Draw with
de: Zeichnen mit
es: Dibujar con
fr: Dessiner avec
it: Disegna con
ja: 描画に使用
ko: 그리기 도구
nl: Teken met
pl: Rysuj za pomocą
pt_br: Desenhar com
ru: Рисовать с помощью
sv: Rita med
tr: Çizim aracı
zh_hans: 绘图工具
zh_hant: 繪圖工具

source: Drawing
de: Zeichnung
es: Dibujo
fr: Dessin
it: Disegno
ja: 描画
ko: 드로잉
nl: Tekening
pl: Rysunek
pt_br: Desenho
ru: Рисунок
sv: Teckning
tr: Çizim
zh_hans: 绘图
zh_hant: 繪圖

source: Drawing area
de: Zeichenbereich
es: Área de dibujo
fr: Zone de dessin
it: Area di disegno
ja: 描画領域
ko: 그리기 영역
nl: Tekengebied
pl: Obszar rysowania
pt_br: Área de desenho
ru: Область рисования
sv: Ritområde
tr: Çizim alanı
zh_hans: 绘图区域
zh_hant: 繪圖區域

source: Due
de: Fällig
es: Vence
fr: Échéance
it: Scadenza
ja: 期限
ko: 마감
nl: Deadline
pl: Termin
pt_br: Prazo
ru: Срок
sv: Förfaller
tr: Son tarih
zh_hans: 截止
zh_hant: 截止

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
ko: 복제
nl: Dupliceer
pl: Duplikuj
pt_br: Duplicar
ru: Дублировать
sv: Duplicera
tr: Çoğalt
zh_hans: 复制
zh_hant: 複製

source: Duplicate Block
de: Block duplizieren
es: Duplicar bloque
fr: Dupliquer le bloc
it: Duplica blocco
ja: ブロックを複製
ko: 블록 복제
nl: Dupliceer blok
pl: Duplikuj blok
pt_br: Duplicar Bloco
ru: Дублировать блок
sv: Duplicera block
tr: Bloğu Çoğalt
zh_hans: 复制块
zh_hant: 複製區塊

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 時間
ko: 지속 시간
nl: Duur
pl: Czas trwania
pt_br: Duração
ru: Длительность
sv: Varaktighet
tr: Süre
zh_hans: 时长
zh_hant: 時間長度

source: Each page shows that day's events from your calendars. Use Sync on a page to update it.
de: Jede Seite zeigt die Ereignisse dieses Tages aus deinen Kalendern. Verwende „Synchronisieren“ auf einer Seite, um sie zu aktualisieren.
es: Cada página muestra los eventos de ese día de tus calendarios. Usa Sincronizar en una página para actualizarla.
fr: Chaque page affiche les évènements du jour de vos calendriers. Utilisez Synchroniser sur une page pour la mettre à jour.
it: Ogni pagina mostra gli eventi di quel giorno dai tuoi calendari. Usa Sincronizza in una pagina per aggiornarla.
ja: 各ページには、カレンダーからその日のイベントが表示されます。ページの「同期」を使って更新してください。
ko: 각 페이지에는 캘린더에서 가져온 해당 날짜의 이벤트가 표시됩니다. 페이지를 업데이트하려면 해당 페이지에서 동기화를 사용하십시오.
nl: Elke pagina toont de gebeurtenissen van die dag uit je agenda's. Gebruik Synchroniseer op een pagina om die bij te werken.
pl: Każda strona pokazuje wydarzenia danego dnia z Twoich kalendarzy. Użyj Synchronizuj na stronie, aby ją zaktualizować.
pt_br: Cada página mostra os eventos daquele dia dos seus calendários. Use Sincronizar em uma página para atualizá-la.
ru: На каждой странице показаны события этого дня из ваших календарей. Используйте «Синхронизировать» на странице, чтобы обновить ее.
sv: Varje sida visar dagens händelser från dina kalendrar. Använd Synkronisera på en sida för att uppdatera den.
tr: Her sayfa, takvimlerinizden o günün etkinliklerini gösterir. Bir sayfayı güncellemek için o sayfada Eşzamanla’yı kullanın.
zh_hans: 每一页显示你日历中当天的事件。在页面上使用“同步”即可更新。
zh_hant: 每一頁會顯示你行事曆中當天的行程。在頁面上使用「同步」即可更新。

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
pl: Edytuj
pt_br: Editar
ru: Изменить
sv: Redigera
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

source: Edit All Handwriting on This Page
de: Alle Handschrift auf dieser Seite bearbeiten
es: Editar toda la escritura a mano de esta página
fr: Modifier toute l’écriture manuscrite de cette page
it: Modifica tutta la scrittura a mano di questa pagina
ja: このページの手書きをすべて編集
ko: 이 페이지의 모든 손글씨 편집
nl: Wijzig al het handschrift op deze pagina
pl: Edytuj całe pismo odręczne na tej stronie
pt_br: Editar Toda a Escrita à Mão Nesta Página
ru: Изменить весь рукописный текст на этой странице
sv: Redigera all handskrift på den här sidan
tr: Bu Sayfadaki Tüm El Yazısını Düzenle
zh_hans: 编辑此页面上的所有手写内容
zh_hant: 編輯此頁面上的所有手寫內容

source: Edit Card
de: Karte bearbeiten
es: Editar tarjeta
fr: Modifier la fiche
it: Modifica scheda
ja: カードを編集
ko: 카드 편집
nl: Wijzig kaart
pl: Edytuj fiszkę
pt_br: Editar Cartão
ru: Изменить карточку
sv: Redigera kort
tr: Kartı Düzenle
zh_hans: 编辑卡片
zh_hant: 編輯卡片

source: Edit Card %lld
de: Karte %lld bearbeiten
es: Editar tarjeta %lld
fr: Modifier la fiche %lld
it: Modifica scheda %lld
ja: カード%lldを編集
ko: 카드 %lld 편집
nl: Wijzig kaart %lld
pl: Edytuj fiszkę %lld
pt_br: Editar Cartão %lld
ru: Изменить карточку %lld
sv: Redigera kort %lld
tr: Kart %lld’i Düzenle
zh_hans: 编辑卡片 %lld
zh_hant: 編輯卡片 %lld

source: Edit Handwriting
de: Handschrift bearbeiten
es: Editar escritura a mano
fr: Modifier l’écriture manuscrite
it: Modifica scrittura a mano
ja: 手書きを編集
ko: 손글씨 편집
nl: Wijzig handschrift
pl: Edytuj pismo odręczne
pt_br: Editar Escrita à Mão
ru: Изменить рукописный текст
sv: Redigera handskrift
tr: El Yazısını Düzenle
zh_hans: 编辑手写
zh_hant: 編輯手寫

source: Edit Link
de: Link bearbeiten
es: Editar enlace
fr: Modifier le lien
it: Modifica link
ja: リンクを編集
ko: 링크 편집
nl: Wijzig link
pl: Edytuj łącze
pt_br: Editar Link
ru: Изменить ссылку
sv: Redigera länk
tr: Bağlantıyı Düzenle
zh_hans: 编辑链接
zh_hant: 編輯連結

source: Edit Message
de: Nachricht bearbeiten
es: Editar mensaje
fr: Modifier le message
it: Modifica messaggio
ja: メッセージを編集
ko: 메시지 편집
nl: Wijzig bericht
pl: Edytuj wiadomość
pt_br: Editar Mensagem
ru: Изменить сообщение
sv: Redigera meddelande
tr: İletiyi Düzenle
zh_hans: 编辑消息
zh_hant: 編輯訊息

source: Edit Text
de: Text bearbeiten
es: Editar texto
fr: Modifier le texte
it: Modifica testo
ja: テキストを編集
ko: 텍스트 편집
nl: Wijzig tekst
pl: Edytuj tekst
pt_br: Editar Texto
ru: Изменить текст
sv: Redigera text
tr: Metni Düzenle
zh_hans: 编辑文本
zh_hant: 編輯文字

source: Edit comment
de: Kommentar bearbeiten
es: Editar comentario
fr: Modifier le commentaire
it: Modifica commento
ja: コメントを編集
ko: 댓글 편집
nl: Wijzig opmerking
pl: Edytuj komentarz
pt_br: Editar comentário
ru: Изменить комментарий
sv: Redigera kommentar
tr: Yorumu düzenle
zh_hans: 编辑评论
zh_hant: 編輯評論

source: Edit handwriting
de: Handschrift bearbeiten
es: Editar escritura a mano
fr: Modifier l’écriture manuscrite
it: Modifica scrittura a mano
ja: 手書きを編集
ko: 손글씨 편집
nl: Wijzig handschrift
pl: Edytuj pismo odręczne
pt_br: Editar escrita à mão
ru: Изменить рукописный текст
sv: Redigera handskrift
tr: El yazısını düzenle
zh_hans: 编辑手写
zh_hant: 編輯手寫

source: Edited
de: Bearbeitet
es: Editado
fr: Modifié
it: Modificato
ja: 編集済み
ko: 편집됨
nl: Gewijzigd
pl: Edytowano
pt_br: Editado
ru: Изменено
sv: Redigerad
tr: Düzenlendi
zh_hans: 已编辑
zh_hant: 已編輯

source: Edited %@
de: Bearbeitet %@
es: Editado %@
fr: Modifié %@
it: Modificato %@
ja: %@に編集
ko: %@에 편집됨
nl: Gewijzigd %@
pl: Edytowano %@
pt_br: Editado %@
ru: Изменено %@
sv: Redigerad %@
tr: Düzenlendi %@
zh_hans: 编辑于%@
zh_hant: 編輯於%@

source: Edited today
de: Heute bearbeitet
es: Editado hoy
fr: Modifié aujourd’hui
it: Modificato oggi
ja: 今日編集
ko: 오늘 편집됨
nl: Vandaag gewijzigd
pl: Edytowano dzisiaj
pt_br: Editado hoje
ru: Изменено сегодня
sv: Redigerad idag
tr: Bugün düzenlendi
zh_hans: 今天编辑过
zh_hant: 今天編輯過

source: Editing
de: Bearbeiten
es: Edición
fr: Modification
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edycja
pt_br: Edição
ru: Правка
sv: Redigering
tr: Düzenleme
zh_hans: 编辑
zh_hant: 編輯

source: Editing. Tap outside the box or press Escape to finish.
de: Bearbeitung. Tippe außerhalb des Felds oder drücke Escape, um fertig zu werden.
es: Editando. Toca fuera del cuadro o pulsa Escape para terminar.
fr: Modification en cours. Touchez en dehors du cadre ou appuyez sur Échap pour terminer.
it: Modifica in corso. Tocca fuori dal riquadro o premi Esc per terminare.
ja: 編集中。終了するにはボックスの外をタップするか、Escキーを押してください。
ko: 편집 중. 완료하려면 상자 바깥쪽을 탭하거나 Esc 키를 누르십시오.
nl: Bezig met wijzigen. Tik buiten het vak of druk op Escape om te stoppen.
pl: Edycja. Stuknij poza polem lub naciśnij Escape, aby zakończyć.
pt_br: Editando. Toque fora da caixa ou pressione Esc para concluir.
ru: Правка. Коснитесь за пределами поля или нажмите Escape, чтобы закончить.
sv: Redigerar. Tryck utanför rutan eller tryck på Escape för att avsluta.
tr: Düzenleniyor. Bitirmek için kutunun dışına dokunun veya Esc tuşuna basın.
zh_hans: 正在编辑。轻点框外或按下 Esc 键以完成。
zh_hant: 正在編輯。點一下框外或按下 Esc 鍵以完成。

source: Elbow
de: Gewinkelt
es: En ángulo
fr: En coude
it: Ad angolo
ja: カギ線
ko: 꺾인선
nl: Haaks
pl: Łamany
pt_br: Em Cotovelo
ru: Уступом
sv: Vinklad
tr: Dirsekli
zh_hans: 折线
zh_hant: 折線

source: Elbow Arrow
de: Winkelpfeil
es: Flecha en ángulo
fr: Flèche coudée
it: Freccia ad angolo
ja: カギ矢印
ko: 꺾인 화살표
nl: Haakse pijl
pl: Strzałka łamana
pt_br: Seta em Cotovelo
ru: Стрелка уступом
sv: Vinkelpil
tr: Dirsekli Ok
zh_hans: 折线箭头
zh_hant: 折線箭頭

source: Elbow Connector
de: Gewinkelter Verbinder
es: Conector en ángulo
fr: Connecteur en coude
it: Connettore ad angolo
ja: カギ線コネクタ
ko: 꺾인 연결선
nl: Haakse verbindingslijn
pl: Łącznik łamany
pt_br: Conector em Cotovelo
ru: Соединитель уступом
sv: Vinklad koppling
tr: Dirsekli Bağlayıcı
zh_hans: 折线连接线
zh_hant: 折線連接線

source: Element Collection
de: Elementsammlung
es: Colección de elementos
fr: Collection d’éléments
it: Raccolta di elementi
ja: エレメントコレクション
ko: 요소 모음
nl: Elementverzameling
pl: Kolekcja elementów
pt_br: Coleção de Elementos
ru: Коллекция элементов
sv: Elementsamling
tr: Öğe Koleksiyonu
zh_hans: 元素收藏集
zh_hant: 元素收藏集

source: Element name
de: Name des Elements
es: Nombre del elemento
fr: Nom de l’élément
it: Nome dell’elemento
ja: エレメント名
ko: 요소 이름
nl: Naam van element
pl: Nazwa elementu
pt_br: Nome do elemento
ru: Название элемента
sv: Elementets namn
tr: Öğe adı
zh_hans: 元素名称
zh_hant: 元素名稱

source: Elements
de: Elemente
es: Elementos
fr: Éléments
it: Elementi
ja: エレメント
ko: 요소
nl: Elementen
pl: Elementy
pt_br: Elementos
ru: Элементы
sv: Element
tr: Öğeler
zh_hans: 元素
zh_hant: 元素

source: Elements and GIFs
de: Elemente und GIFs
es: Elementos y GIF
fr: Éléments et GIF
it: Elementi e GIF
ja: エレメントとGIF
ko: 요소 및 GIF
nl: Elementen en GIF's
pl: Elementy i GIF-y
pt_br: Elementos e GIFs
ru: Элементы и GIF
sv: Element och GIF:ar
tr: Öğeler ve GIF’ler
zh_hans: 元素和 GIF
zh_hant: 元素和 GIF

source: Elements and stickers
de: Elemente und Sticker
es: Elementos y pegatinas
fr: Éléments et autocollants
it: Elementi e adesivi
ja: エレメントとステッカー
ko: 요소 및 스티커
nl: Elementen en stickers
pl: Elementy i naklejki
pt_br: Elementos e adesivos
ru: Элементы и стикеры
sv: Element och klistermärken
tr: Öğeler ve çıkartmalar
zh_hans: 元素和贴纸
zh_hant: 元素和貼紙

source: Elevation and glass
de: Erhebung und Glas
es: Elevación y cristal
fr: Élévation et verre
it: Elevazione e vetro
ja: 立体感とガラス
ko: 입체감 및 유리
nl: Hoogte en glas
pl: Uniesienie i szkło
pt_br: Elevação e vidro
ru: Подъем и стекло
sv: Höjd och glas
tr: Yükselti ve cam
zh_hans: 高度和玻璃
zh_hant: 高度和玻璃

source: Email a Report
de: Bericht per E-Mail senden
es: Enviar un informe por correo
fr: Envoyer un rapport par e-mail
it: Invia un report via email
ja: メールでレポートを送信
ko: 이메일로 보고서 보내기
nl: E-mail een rapport
pl: Wyślij raport e-mailem
pt_br: Enviar um Relatório por E-mail
ru: Отправить отчет по почте
sv: Mejla en rapport
tr: Raporu E-postayla Gönder
zh_hans: 通过邮件发送报告
zh_hant: 以郵件傳送報告

source: Embedded block
de: Eingebetteter Block
es: Bloque incrustado
fr: Bloc intégré
it: Blocco incorporato
ja: 埋め込みブロック
ko: 임베드된 블록
nl: Ingesloten blok
pl: Blok osadzony
pt_br: Bloco incorporado
ru: Встроенный блок
sv: Inbäddat block
tr: Gömülü blok
zh_hans: 嵌入的块
zh_hant: 嵌入的區塊

source: Emphasis
de: Hervorhebung
es: Énfasis
fr: Mise en valeur
it: Enfasi
ja: 強調
ko: 강조
nl: Nadruk
pl: Wyróżnienie
pt_br: Ênfase
ru: Выделение
sv: Betoning
tr: Vurgu
zh_hans: 强调
zh_hant: 強調

source: Emptied the Trash.
de: Papierkorb geleert.
es: Se ha vaciado la papelera.
fr: La corbeille a été vidée.
it: Il Cestino è stato svuotato.
ja: ゴミ箱を空にしました。
ko: 휴지통을 비웠습니다.
nl: Prullenmand geleegd.
pl: Opróżniono kosz.
pt_br: A Lixeira foi esvaziada.
ru: Корзина очищена.
sv: Papperskorgen tömdes.
tr: Çöp Kutusu boşaltıldı.
zh_hans: 已清倒废纸篓。
zh_hant: 已清空垃圾桶。

source: Empty
de: Leer
es: Vacía
fr: Vide
it: Vuota
ja: 空
ko: 비어 있음
nl: Leeg
pl: Pusta
pt_br: Vazia
ru: Пусто
sv: Tom
tr: Boş
zh_hans: 空
zh_hant: 空白

source: Empty Trash
de: Papierkorb leeren
es: Vaciar papelera
fr: Vider la corbeille
it: Svuota Cestino
ja: ゴミ箱を空にする
ko: 휴지통 비우기
nl: Leeg prullenmand
pl: Opróżnij kosz
pt_br: Esvaziar Lixeira
ru: Очистить Корзину
sv: Töm papperskorgen
tr: Çöp Kutusunu Boşalt
zh_hans: 清倒废纸篓
zh_hant: 清空垃圾桶

source: Empty the Trash?
de: Papierkorb leeren?
es: ¿Vaciar la papelera?
fr: Vider la corbeille ?
it: Svuotare il Cestino?
ja: ゴミ箱を空にしますか？
ko: 휴지통을 비우겠습니까?
nl: Prullenmand legen?
pl: Opróżnić kosz?
pt_br: Esvaziar a Lixeira?
ru: Очистить Корзину?
sv: Töm papperskorgen?
tr: Çöp Kutusu boşaltılsın mı?
zh_hans: 清倒废纸篓？
zh_hant: 要清空垃圾桶嗎？

source: End
de: Ende
es: Fin
fr: Fin
it: Fine
ja: 終了
ko: 끝
nl: Einde
pl: Koniec
pt_br: Fim
ru: Конец
sv: Slut
tr: Bitiş
zh_hans: 结束
zh_hant: 結束

source: End Live Session
de: Live-Sitzung beenden
es: Finalizar sesión en directo
fr: Mettre fin à la session en direct
it: Termina sessione dal vivo
ja: ライブセッションを終了
ko: 라이브 세션 종료
nl: Beëindig livesessie
pl: Zakończ sesję na żywo
pt_br: Encerrar Sessão ao Vivo
ru: Завершить совместный сеанс
sv: Avsluta livesession
tr: Canlı Oturumu Sonlandır
zh_hans: 结束实时会话
zh_hant: 結束即時工作階段

source: Enlarge
de: Vergrößern
es: Agrandar
fr: Agrandir
it: Ingrandisci
ja: 拡大
ko: 확대
nl: Vergroot
pl: Powiększ
pt_br: Aumentar
ru: Увеличить
sv: Förstora
tr: Büyüt
zh_hans: 放大
zh_hant: 放大

source: Enter Password
de: Passwort eingeben
es: Introducir contraseña
fr: Saisir le mot de passe
it: Inserisci password
ja: パスワードを入力
ko: 암호 입력
nl: Voer wachtwoord in
pl: Wpisz hasło
pt_br: Digitar Senha
ru: Введите пароль
sv: Ange lösenord
tr: Parolayı Girin
zh_hans: 输入密码
zh_hant: 輸入密碼

source: Enter a colour as # and six hex digits.
de: Gib eine Farbe als # und sechs Hex-Ziffern ein.
es: Introduce un color como # y seis dígitos hexadecimales.
fr: Saisissez une couleur sous la forme # suivi de six chiffres hexadécimaux.
it: Inserisci un colore come # seguito da sei cifre esadecimali.
ja: 色を#と6桁の16進数で入力してください。
ko: #과 16진수 여섯 자리로 색상을 입력하십시오.
nl: Voer een kleur in als # en zes hexadecimale cijfers.
pl: Wpisz kolor jako # i sześć cyfr szesnastkowych.
pt_br: Digite uma cor como # e seis dígitos hexadecimais.
ru: Введите цвет как # и шесть шестнадцатеричных цифр.
sv: Ange en färg som # och sex hexadecimala siffror.
tr: Bir rengi # ve altı onaltılık basamak olarak girin.
zh_hans: 以 # 加六位十六进制数字输入颜色。
zh_hant: 以 # 加六位十六進位數字輸入顏色。

source: Enter a host name such as ipad.tail1234.ts.net, or leave it empty.
de: Gib einen Hostnamen wie ipad.tail1234.ts.net ein oder lass das Feld leer.
es: Introduce un nombre de host como ipad.tail1234.ts.net o déjalo vacío.
fr: Saisissez un nom d’hôte comme ipad.tail1234.ts.net, ou laissez le champ vide.
it: Inserisci un nome host come ipad.tail1234.ts.net oppure lascia vuoto.
ja: ipad.tail1234.ts.netなどのホスト名を入力するか、空のままにしてください。
ko: ipad.tail1234.ts.net과 같은 호스트 이름을 입력하거나 비워 두십시오.
nl: Voer een hostnaam in, zoals ipad.tail1234.ts.net, of laat het leeg.
pl: Wpisz nazwę hosta, np. ipad.tail1234.ts.net, lub zostaw puste pole.
pt_br: Digite um nome de host como ipad.tail1234.ts.net ou deixe em branco.
ru: Введите имя хоста, например ipad.tail1234.ts.net, или оставьте поле пустым.
sv: Ange ett värdnamn som ipad.tail1234.ts.net, eller lämna tomt.
tr: ipad.tail1234.ts.net gibi bir ana makine adı girin veya boş bırakın.
zh_hans: 输入主机名（例如 ipad.tail1234.ts.net），或留空。
zh_hant: 輸入主機名稱（例如 ipad.tail1234.ts.net），或留空。
